
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Μεταφορά όλων μπροστά";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Παράθυρο";

/* Class = "NSWindow"; title = "Monolingual"; ObjectID = "21"; */
"21.title" = "Monolingual";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Ελαχιστοποίηση";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Παράθυρο";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Monolingual"; ObjectID = "56"; */
"56.title" = "Monolingual";

/* Class = "NSMenu"; title = "Monolingual"; ObjectID = "57"; */
"57.title" = "Monolingual";

/* Class = "NSMenuItem"; title = "About Monolingual"; ObjectID = "58"; */
"58.title" = "Σχετικά με το Monolingual";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Υπηρεσίες";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Υπηρεσίες";

/* Class = "NSMenuItem"; title = "Hide Monolingual"; ObjectID = "134"; */
"134.title" = "Απόκρυψη Monolingual";

/* Class = "NSMenuItem"; title = "Quit Monolingual"; ObjectID = "136"; */
"136.title" = "Τερματισμός Monolingual";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Απόκρυψη άλλων";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Εμφάνιση όλων";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "266"; */
"266.title" = "Βοήθεια";

/* Class = "NSMenu"; title = "Help"; ObjectID = "267"; */
"267.title" = "Βοήθεια";

/* Class = "NSMenuItem"; title = "README.rtfd"; ObjectID = "269"; */
"269.title" = "README.rtfd";

/* Class = "NSMenuItem"; title = "COPYING.txt"; ObjectID = "270"; */
"270.title" = "COPYING.txt";

/* Class = "NSMenuItem"; title = "Monolingual Website"; ObjectID = "375"; */
"375.title" = "Ιστοσελίδα Monolingual";

/* Class = "NSTabViewItem"; label = "Languages"; ObjectID = "516"; */
"516.label" = "Γλώσσες";

/* Class = "NSTableColumn"; headerCell.title = "Language"; ObjectID = "529"; */
"529.headerCell.title" = "Γλώσσα";

/* Class = "NSTableColumn"; headerCell.title = "Remove"; ObjectID = "531"; */
"531.headerCell.title" = "Αφαίρεση";

/* Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "562"; */
"562.title" = "Προτιμήσεις...";

/* Class = "NSMenuItem"; title = "Check for Update"; ObjectID = "581"; */
"581.title" = "Έλεγχος αναβαθμίσεων";

/* Class = "NSTabViewItem"; label = "Architectures"; ObjectID = "583"; */
"583.label" = "Αρχιτεκτονικές";

/* Class = "NSTableColumn"; headerCell.title = "Remove"; ObjectID = "587"; */
"587.headerCell.title" = "Αφαίρεση";

/* Class = "NSTableColumn"; headerCell.title = "Architecture"; ObjectID = "589"; */
"589.headerCell.title" = "Αρχιτεκτονική";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "624"; */
"624.title" = "Κλείσιμο";

/* Class = "NSMenuItem"; title = "Donate"; ObjectID = "626"; */
"626.title" = "Δωρεά";

/* Class = "NSWindow"; title = "Preferences"; ObjectID = "646"; */
"646.title" = "Προτιμήσεις";

/* Class = "NSBox"; title = "Directories:"; ObjectID = "649"; */
"649.title" = "Επιλογές:";

/* Class = "NSTableColumn"; headerCell.title = "Architectures"; ObjectID = "654"; */
"654.headerCell.title" = "Αρχιτεκτονικές";

/* Class = "NSTableColumn"; headerCell.title = "Languages"; ObjectID = "655"; */
"655.headerCell.title" = "Γλώσσες";

/* Class = "NSTextFieldCell"; title = "Select the items you wish to remove:"; ObjectID = "688"; */
"688.title" = "Επιλογή στοιχείων για αφαίρεση:";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "690"; */
"690.title" = "Αφαίρεση";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "691"; */
"691.title" = "Αφαίρεση";

/* Class = "NSTextFieldCell"; title = "Current architecture: %@"; ObjectID = "692"; */
"692.title" = "Ισχύουσα αρχιτεκτονική: %@";

/* Class = "NSButtonCell"; title = "Move language files to trash"; ObjectID = "696"; */
"696.title" = "Μεταφορά αρχείων γλώσσας στον κάδο";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "697"; */
"697.title" = "Προσθήκη";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "698"; */
"698.title" = "Αφαίρεση";

/* Class = "NSButtonCell"; title = "Check for updates at startup"; ObjectID = "699"; */
"699.title" = "Έλεγχος αναβαθμίσεων κατά την έναρξη";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "702"; */
"702.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Path"; ObjectID = "717"; */
"717.headerCell.title" = "Διαδρομή";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "718"; */
"718.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Strip debug info when removing architectures"; ObjectID = "750"; */
"750.title" = "Αφαιρέστε πληροφορίες εντοπισμού σφαλμάτων κατά την αφαίρεση αρχιτεκτονικών";

/* Class = "NSPanel"; title = "Progress"; ObjectID = "755"; */
"755.title" = "Εκτελείται";

/* Class = "NSTextFieldCell"; title = "Application"; ObjectID = "761"; */
"761.title" = "Εφαρμογή";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "762"; */
"762.title" = "Άκυρο";

/* Class = "NSTextFieldCell"; title = "Filename"; ObjectID = "763"; */
"763.title" = "Filename";
